Repository: Iliesseu28/SimplyBar
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Enjoying SimplyBar?
ar: هل أعجبك SimplyBar؟
bn: SimplyBar কি আপনার ভালো লাগছে?
ca: T’agrada SimplyBar?
cs: Líbí se vám SimplyBar?
da: Kan du lide SimplyBar?
de: Gefällt dir SimplyBar?
el: Σας αρέσει το SimplyBar;
es: ¿Te gusta SimplyBar?
es_419: ¿Te gusta SimplyBar?
fi: Onko SimplyBar mieleesi?
fr: Vous aimez SimplyBar ?
gu: શું તમને SimplyBar ગમે છે?
he: אוהבים את SimplyBar?
hi: क्या आपको SimplyBar पसंद है?
hr: Sviđa li vam se SimplyBar?
hu: Tetszik a SimplyBar?
id: Suka dengan SimplyBar?
it: Ti piace SimplyBar?
ja: SimplyBarを気に入っていただけましたか？
kn: SimplyBar ನಿಮಗೆ ಇಷ್ಟವಾಯಿತೇ?
ko: SimplyBar가 마음에 드시나요?
ml: SimplyBar ഇഷ്ടമായോ?
mr: तुम्हाला SimplyBar आवडले का?
ms: Suka SimplyBar?
nb: Liker du SimplyBar?
nl: Vind je SimplyBar fijn?
or: ଆପଣଙ୍କୁ SimplyBar ପସନ୍ଦ କି?
pa: ਕੀ ਤੁਹਾਨੂੰ SimplyBar ਪਸੰਦ ਹੈ?
pl: Podoba Ci się SimplyBar?
pt_br: Está gostando do SimplyBar?
pt_pt: Está a gostar do SimplyBar?
ro: Îți place SimplyBar?
ru: Нравится SimplyBar?
sk: Páči sa vám SimplyBar?
sl: Vam je SimplyBar všeč?
sv: Gillar du SimplyBar?
ta: SimplyBar உங்களுக்குப் பிடித்திருக்கிறதா?
te: SimplyBar మీకు నచ్చిందా?
th: ชอบ SimplyBar ไหม
tr: SimplyBar hoşunuza gidiyor mu?
uk: Подобається SimplyBar?
ur: کیا آپ کو SimplyBar پسند ہے؟
vi: Bạn thích SimplyBar chứ?
zh_hans: 喜欢 SimplyBar 吗？
zh_hant: 喜歡 SimplyBar 嗎？

source: External
ar: خارجي
bn: বাহ্যিক
ca: Extern
cs: Externí
da: Ekstern
de: Extern
el: Εξωτερικός
es: Externo
es_419: Externo
fi: Ulkoinen
fr: Externe
gu: બાહ્ય
he: חיצוני
hi: बाहरी
hr: Vanjski
hu: Külső
id: Eksternal
it: Esterno
ja: 外部
kn: ಬಾಹ್ಯ
ko: 외장
ml: ബാഹ്യം
mr: बाह्य
ms: Luaran
nb: Ekstern
nl: Extern
or: ବାହ୍ୟ
pa: ਬਾਹਰੀ
pl: Zewnętrzny
pt_br: Externo
pt_pt: Externo
ro: Extern
ru: Внешний
sk: Externý
sl: Zunanji
sv: Extern
ta: வெளிப்புறம்
te: బాహ్య
th: ภายนอก
tr: Harici
uk: Зовнішній
ur: بیرونی
vi: Bên ngoài
zh_hans: 外置
zh_hant: 外接

source: Flash red on significant changes
ar: الوميض باللون الأحمر عند حدوث تغييرات كبيرة
bn: বড় পরিবর্তনে লাল রঙে জ্বলে-নিভে উঠবে
ca: Parpellejar en vermell amb canvis importants
cs: Při výrazné změně blikat červeně
da: Blink rødt ved store ændringer
de: Bei deutlicher Änderung rot blinken
el: Αναβόσβημα με κόκκινο σε σημαντικές αλλαγές
es: Parpadear en rojo ante cambios importantes
es_419: Parpadear en rojo ante cambios importantes
fi: Vilkuta punaisena suurissa muutoksissa
fr: Clignoter en rouge lors d'un changement important
gu: મોટા ફેરફારો પર લાલ રંગમાં ઝબકવું
he: הבהוב באדום בשינויים משמעותיים
hi: बड़े बदलाव पर लाल रंग में ब्लिंक करें
hr: Treperi crveno pri većim promjenama
hu: Villogjon pirosan nagy változásoknál
id: Berkedip merah saat ada perubahan besar
it: Lampeggia in rosso ai cambiamenti importanti
ja: 大きな変化があったときに赤く点滅
kn: ದೊಡ್ಡ ಬದಲಾವಣೆಗಳಾದಾಗ ಕೆಂಪು ಬಣ್ಣದಲ್ಲಿ ಮಿನುಗು
ko: 큰 변화가 있을 때 빨간색으로 깜박이기
ml: വലിയ മാറ്റങ്ങളിൽ ചുവപ്പിൽ മിന്നുക
mr: मोठ्या बदलांवर लाल रंगात लुकलुकणे
ms: Kelip merah apabila berlaku perubahan besar
nb: Blink rødt ved store endringer
nl: Rood knipperen bij grote wijzigingen
or: ବଡ଼ ପରିବର୍ତ୍ତନରେ ଲାଲ ରଙ୍ଗରେ ଝଲସିବ
pa: ਵੱਡੀਆਂ ਤਬਦੀਲੀਆਂ ’ਤੇ ਲਾਲ ਰੰਗ ਵਿੱਚ ਝਪਕੋ
pl: Migaj na czerwono przy dużych zmianach
pt_br: Piscar em vermelho em mudanças importantes
pt_pt: Piscar a vermelho em alterações importantes
ro: Clipește roșu la schimbări importante
ru: Мигать красным при значительных изменениях
sk: Pri výraznej zmene blikať načerveno
sl: Ob večjih spremembah utripaj rdeče
sv: Blinka rött vid stora förändringar
ta: பெரிய மாற்றங்களின்போது சிவப்பில் ஒளிரும்
te: పెద్ద మార్పులు వచ్చినప్పుడు ఎరుపు రంగులో మెరవు
th: กะพริบเป็นสีแดงเมื่อมีการเปลี่ยนแปลงมาก
tr: Önemli değişikliklerde kırmızı yanıp sön
uk: Блимати червоним при значних змінах
ur: بڑی تبدیلیوں پر سرخ رنگ میں جھلملائیں
vi: Nhấp nháy đỏ khi có thay đổi lớn
zh_hans: 发生显著变化时闪烁红色
zh_hant: 發生顯著變化時閃爍紅色

source: Free
ar: متاح
bn: খালি
ca: Lliure
cs: Volné
da: Ledig
de: Frei
el: Ελεύθερα
es: Libre
es_419: Libre
fi: Vapaana
fr: Libre
gu: ખાલી
he: פנוי
hi: ख़ाली
hr: Slobodno
hu: Szabad
id: Kosong
it: Libero
ja: 空き
kn: ಖಾಲಿ
ko: 사용 가능
ml: ഒഴിവ്
mr: रिकामे
ms: Kosong
nb: Ledig
nl: Vrij
or: ଖାଲି
pa: ਖਾਲੀ
pl: Wolne
pt_br: Livre
pt_pt: Livre
ro: Liber
ru: Свободно
sk: Voľné
sl: Prosto
sv: Ledigt
ta: காலி
te: ఖాళీ
th: ว่าง
tr: Boş
uk: Вільно
ur: خالی
vi: Còn trống
zh_hans: 可用
zh_hant: 可用

source: Free:
ar: متاح:
bn: খালি:
ca: Lliure:
cs: Volné:
da: Ledig:
de: Frei:
el: Ελεύθερα:
es: Libre:
es_419: Libre:
fi: Vapaana:
fr: Libre :
gu: ખાલી:
he: פנוי:
hi: ख़ाली :
hr: Slobodno:
hu: Szabad:
id: Kosong:
it: Libero:
ja: 空き:
kn: ಖಾಲಿ:
ko: 사용 가능:
ml: ഒഴിവ്:
mr: रिकामे:
ms: Kosong:
nb: Ledig:
nl: Vrij:
or: ଖାଲି:
pa: ਖਾਲੀ:
pl: Wolne:
pt_br: Livre:
pt_pt: Livre:
ro: Liber:
ru: Свободно:
sk: Voľné:
sl: Prosto:
sv: Ledigt:
ta: காலி:
te: ఖాళీ:
th: ว่าง:
tr: Boş:
uk: Вільно:
ur: خالی:
vi: Còn trống:
zh_hans: 可用：
zh_hant: 可用：

source: GB
ar: غ.ب
fi: Gt
fr: Go
ru: ГБ
uk: ГБ

source: GPU Usage
ar: استخدام GPU
bn: GPU ব্যবহার
ca: Ús de la GPU
cs: Využití GPU
da: GPU-forbrug
de: GPU-Auslastung
el: Χρήση GPU
es: Uso de GPU
es_419: Uso de GPU
fi: GPU:n käyttö
fr: Utilisation du GPU
gu: GPU વપરાશ
he: שימוש במעבד הגרפי
hi: GPU उपयोग
hr: Upotreba GPU-a
hu: GPU-használat
id: Penggunaan GPU
it: Utilizzo GPU
ja: GPU使用率
kn: GPU ಬಳಕೆ
ko: GPU 사용률
ml: GPU ഉപയോഗം
mr: GPU वापर
ms: Penggunaan GPU
nb: GPU-bruk
nl: GPU-gebruik
or: GPU ବ୍ୟବହାର
pa: GPU ਵਰਤੋਂ
pl: Użycie GPU
pt_br: Uso da GPU
pt_pt: Utilização da GPU
ro: Utilizare GPU
ru: Загрузка ГП
sk: Využitie GPU
sl: Uporaba GPE
sv: GPU-användning
ta: GPU பயன்பாடு
te: GPU వినియోగం
th: การใช้ GPU
tr: GPU Kullanımı
uk: Завантаження ГП
ur: GPU کا استعمال
vi: Mức sử dụng GPU
zh_hans: GPU 使用率
zh_hant: GPU 使用率

source: General
ar: عام
bn: সাধারণ
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
gu: સામાન્ય
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
kn: ಸಾಮಾನ್ಯ
ko: 일반
ml: പൊതുവായവ
mr: सामान्य
ms: Umum
nb: Generelt
nl: Algemeen
or: ସାଧାରଣ
pa: ਆਮ
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
ta: பொது
te: సాధారణం
th: ทั่วไป
tr: Genel
uk: Загальні
ur: عمومی
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般

source: Have a question?
ar: هل لديك سؤال؟
bn: কোনো প্রশ্ন আছে?
ca: Tens alguna pregunta?
cs: Máte dotaz?
da: Har du et spørgsmål?
de: Du hast eine Frage?
el: Έχετε κάποια ερώτηση;
es: ¿Tienes alguna pregunta?
es_419: ¿Tienes alguna pregunta?
fi: Onko sinulla kysyttävää?
fr: Une question ?
gu: કોઈ પ્રશ્ન છે?
he: יש לכם שאלה?
hi: कोई प्रश्न है?
hr: Imate li pitanje?
hu: Kérdésed van?
id: Ada pertanyaan?
it: Hai una domanda?
ja: ご質問はありますか？
kn: ಏನಾದರೂ ಪ್ರಶ್ನೆ ಇದೆಯೇ?
ko: 질문이 있으신가요?
ml: എന്തെങ്കിലും ചോദ്യമുണ്ടോ?
mr: काही प्रश्न आहे?
ms: Ada soalan?
nb: Har du et spørsmål?
nl: Heb je een vraag?
or: କୌଣସି ପ୍ରଶ୍ନ ଅଛି କି?
pa: ਕੋਈ ਸਵਾਲ ਹੈ?
pl: Masz pytanie?
pt_br: Tem alguma pergunta?
pt_pt: Tem alguma questão?
ro: Ai o întrebare?
ru: Есть вопрос?
sk: Máte otázku?
sl: Imate vprašanje?
sv: Har du en fråga?
ta: கேள்வி ஏதேனும் உள்ளதா?
te: ఏదైనా ప్రశ్న ఉందా?
th: มีคำถามไหม
tr: Bir sorunuz mu var?
uk: Маєте запитання?
ur: کوئی سوال ہے؟
vi: Bạn có câu hỏi?
zh_hans: 有疑问？
zh_hant: 有問題嗎？

source: IP Address
ar: عنوان IP
bn: IP ঠিকানা
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_419: Dirección IP
fi: IP-osoite
fr: Adresse IP
gu: IP સરનામું
he: כתובת IP
hi: IP पता
hr: IP adresa
hu: IP-cím
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
kn: IP ವಿಳಾಸ
ko: IP 주소
ml: IP വിലാസം
mr: IP पत्ता
ms: Alamat IP
nb: IP-adresse
nl: IP-adres
or: IP ଠିକଣା
pa: IP ਪਤਾ
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresă IP
ru: IP-адрес
sk: IP adresa
sl: Naslov IP
sv: IP-adress
ta: IP முகவரி
te: IP చిరునామా
th: ที่อยู่ IP
tr: IP Adresi
uk: IP-адреса
ur: IP ایڈریس
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hant: IP 位址

source: IP Address:
ar: عنوان IP:
bn: IP ঠিকানা:
ca: Adreça IP:
cs: IP adresa:
da: IP-adresse:
de: IP-Adresse:
el: Διεύθυνση IP:
es: Dirección IP:
es_419: Dirección IP:
fi: IP-osoite:
fr: Adresse IP :
gu: IP સરનામું:
he: כתובת IP:
hi: IP पता :
hr: IP adresa:
hu: IP-cím:
id: Alamat IP:
it: Indirizzo IP:
ja: IPアドレス:
kn: IP ವಿಳಾಸ:
ko: IP 주소:
ml: IP വിലാസം:
mr: IP पत्ता:
ms: Alamat IP:
nb: IP-adresse:
nl: IP-adres:
or: IP ଠିକଣା:
pa: IP ਪਤਾ:
pl: Adres IP:
pt_br: Endereço IP:
pt_pt: Endereço IP:
ro: Adresă IP:
ru: IP-адрес:
sk: IP adresa:
sl: Naslov IP:
sv: IP-adress:
ta: IP முகவரி:
te: IP చిరునామా:
th: ที่อยู่ IP:
tr: IP Adresi:
uk: IP-адреса:
ur: IP ایڈریس:
vi: Địa chỉ IP:
zh_hans: IP 地址：
zh_hant: IP 位址：

source: Idle
ar: خامل
bn: নিষ্ক্রিয়
ca: Inactiu
cs: Nečinnost
da: Ledig
de: Inaktiv
el: Σε αδράνεια
es: Inactivo
es_419: Inactivo
fi: Käyttämättä
fr: Inactif
gu: નિષ્ક્રિય
he: לא פעיל
hi: निष्क्रिय
hr: Neaktivno
hu: Tétlenség
it: Inattiva
ja: アイドル状態
kn: ನಿಷ್ಕ್ರಿಯ
ko: 대기
ml: നിഷ്ക്രിയം
mr: निष्क्रिय
ms: Melahu
nb: Inaktiv
nl: Inactief
or: ନିଷ୍କ୍ରିୟ
pa: ਵਿਹਲਾ
pl: Bezczynność
pt_br: Ocioso
pt_pt: Inativo
ro: Inactiv
ru: Простой
sk: Nečinnosť
sl: Nedejavno
sv: Overksam
ta: செயலற்றது
te: నిష్క్రియం
th: อยู่นิ่ง
tr: Boş
uk: Простій
ur: بیکار
vi: Nhàn rỗi
zh_hans: 闲置
zh_hant: 閒置

source: Idle:
ar: خامل:
bn: নিষ্ক্রিয়:
ca: Inactiu:
cs: Nečinnost:
da: Ledig:
de: Inaktiv:
el: Σε αδράνεια:
es: Inactivo:
es_419: Inactivo:
fi: Käyttämättä:
fr: Inactif :
gu: નિષ્ક્રિય:
he: לא פעיל:
hi: निष्क्रिय :
hr: Neaktivno:
hu: Tétlenség:
it: Inattiva:
ja: アイドル状態:
kn: ನಿಷ್ಕ್ರಿಯ:
ko: 대기:
ml: നിഷ്ക്രിയം:
mr: निष्क्रिय:
ms: Melahu:
nb: Inaktiv:
nl: Inactief:
or: ନିଷ୍କ୍ରିୟ:
pa: ਵਿਹਲਾ:
pl: Bezczynność:
pt_br: Ocioso:
pt_pt: Inativo:
ro: Inactiv:
ru: Простой:
sk: Nečinnosť:
sl: Nedejavno:
sv: Overksam:
ta: செயலற்றது:
te: నిష్క్రియం:
th: อยู่นิ่ง:
tr: Boş:
uk: Простій:
ur: بیکار:
vi: Nhàn rỗi:
zh_hans: 闲置：
zh_hant: 閒置：

source: If a device is missing, disconnect it and connect it again while the list refreshes.
ar: إذا كان أحد الأجهزة مفقودًا، فافصله ثم أعد توصيله أثناء تحديث القائمة.
bn: কোনো ডিভাইস না থাকলে, তালিকা রিফ্রেশ হওয়ার সময় সেটি ডিসকানেক্ট করে আবার কানেক্ট করুন।
ca: Si falta un dispositiu, desconnecta’l i torna’l a connectar mentre la llista s’actualitza.
cs: Pokud některé zařízení chybí, odpojte ho a znovu připojte, zatímco se seznam obnovuje.
da: Hvis en enhed mangler, så afbryd forbindelsen til den, og forbind den igen, mens listen opdateres.
de: Fehlt ein Gerät, trenne es und verbinde es erneut, während die Liste aktualisiert wird.
el: Αν λείπει μια συσκευή, αποσυνδέστε την και συνδέστε την ξανά ενώ ανανεώνεται η λίστα.
es: Si falta un dispositivo, desconéctalo y vuelve a conectarlo mientras se actualiza la lista.
es_419: Si falta un dispositivo, desconéctalo y vuelve a conectarlo mientras se actualiza la lista.
fi: Jos laite puuttuu, katkaise sen yhteys ja yhdistä se uudelleen, kun luetteloa päivitetään.
fr: Si un appareil manque, déconnectez-le puis reconnectez-le pendant que la liste se met à jour.
gu: જો કોઈ ડિવાઇસ ખૂટતું હોય, તો સૂચિ રિફ્રેશ થતી હોય ત્યારે તેને ડિસ્કનેક્ટ કરીને ફરી કનેક્ટ કરો.
he: אם מכשיר חסר, נתקו אותו וחברו אותו מחדש בזמן שהרשימה מתרעננת.
hi: अगर कोई डिवाइस नहीं दिख रहा है, तो सूची रीफ़्रेश होते समय उसे डिस्कनेक्ट करके फिर से कनेक्ट करें।
hr: Ako neki uređaj nedostaje, odspojite ga i ponovno spojite dok se popis osvježava.
hu: Ha egy eszköz hiányzik, válaszd le, majd csatlakoztasd újra, amíg a lista frissül.
id: Jika ada perangkat yang tidak muncul, putuskan lalu sambungkan kembali saat daftar diperbarui.
it: Se manca un dispositivo, scollegalo e ricollegalo mentre l’elenco si aggiorna.
ja: デバイスが表示されない場合は、リストの更新中にいったん接続を解除してから再接続してください。
kn: ಯಾವುದಾದರೂ ಸಾಧನ ಕಾಣೆಯಾಗಿದ್ದರೆ, ಪಟ್ಟಿ ರಿಫ್ರೆಶ್ ಆಗುತ್ತಿರುವಾಗ ಅದರ ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ ಮತ್ತೆ ಸಂಪರ್ಕಿಸಿ.
ko: 기기가 보이지 않으면 목록이 새로 고쳐지는 동안 연결을 해제했다가 다시 연결하십시오.
ml: ഒരു ഉപകരണം കാണുന്നില്ലെങ്കിൽ, ലിസ്റ്റ് പുതുക്കുമ്പോൾ അത് വിച്ഛേദിച്ച് വീണ്ടും കണക്റ്റ് ചെയ്യുക.
mr: एखादे डिव्हाइस दिसत नसल्यास, यादी रीफ्रेश होत असताना ते डिस्कनेक्ट करून पुन्हा कनेक्ट करा.
ms: Jika peranti tiada, putuskan sambungannya dan sambungkan semula semasa senarai disegarkan.
nb: Hvis en enhet mangler, kobler du den fra og til igjen mens listen oppdateres.
nl: Ontbreekt er een apparaat? Koppel het los en maak opnieuw verbinding terwijl de lijst wordt vernieuwd.
or: ଯଦି କୌଣସି ଡିଭାଇସ ନାହିଁ, ତାଲିକା ରିଫ୍ରେସ ହେବା ସମୟରେ ଏହାକୁ ବିଚ୍ଛିନ୍ନ କରି ପୁଣି ସଂଯୋଗ କରନ୍ତୁ।
pa: ਜੇ ਕੋਈ ਡੀਵਾਈਸ ਗੁੰਮ ਹੈ, ਤਾਂ ਸੂਚੀ ਰਿਫ੍ਰੈਸ਼ ਹੋਣ ਦੌਰਾਨ ਉਸਨੂੰ ਡਿਸਕਨੈਕਟ ਕਰਕੇ ਦੁਬਾਰਾ ਕਨੈਕਟ ਕਰੋ।
pl: Jeśli brakuje urządzenia, rozłącz je i połącz ponownie podczas odświeżania listy.
pt_br: Se um dispositivo estiver faltando, desconecte-o e conecte-o novamente enquanto a lista é atualizada.
pt_pt: Se faltar um dispositivo, desligue-o e volte a ligá-lo enquanto a lista é atualizada.
ro: Dacă lipsește un dispozitiv, deconectează-l și conectează-l din nou în timp ce lista se actualizează.
ru: Если устройства нет в списке, отключите его и подключите снова, пока список обновляется.
sk: Ak niektoré zariadenie chýba, odpojte ho a znova pripojte, kým sa zoznam obnovuje.
sl: Če naprava manjka, jo odklopite in znova povežite, medtem ko se seznam osvežuje.
sv: Om en enhet saknas kopplar du från den och ansluter den igen medan listan uppdateras.
ta: ஏதேனும் சாதனம் காணவில்லை என்றால், பட்டியல் புதுப்பிக்கப்படும்போது அதைத் துண்டித்து மீண்டும் இணைக்கவும்.
te: ఏదైనా పరికరం కనిపించకపోతే, జాబితా రిఫ్రెష్ అవుతున్నప్పుడు దాన్ని డిస్‌కనెక్ట్ చేసి మళ్లీ కనెక్ట్ చేయండి.
th: หากไม่พบอุปกรณ์ ให้ตัดการเชื่อมต่อแล้วเชื่อมต่อใหม่ขณะที่รายการกำลังรีเฟรช
tr: Bir aygıt eksikse liste yenilenirken bağlantısını kesip yeniden bağlayın.
uk: Якщо пристрою немає у списку, відʼєднайте його й підʼєднайте знову, поки список оновлюється.
ur: اگر کوئی آلہ غائب ہو تو فہرست کے ریفریش ہونے کے دوران اسے منقطع کر کے دوبارہ منسلک کریں۔
vi: Nếu thiếu thiết bị, hãy ngắt kết nối rồi kết nối lại trong khi danh sách đang làm mới.
zh_hans: 如果缺少某个设备，请在列表刷新时断开该设备并重新连接。
zh_hant: 如果缺少某個裝置，請在列表重新整理時中斷該裝置的連線，然後重新連接。

source: Including %@ GB purgeable
ar: منها %@ غ.ب قابلة للتنظيف
bn: এর মধ্যে %@ GB মুছে ফেলা যায়
ca: Inclou %@ GB per depurar
cs: Z toho %@ GB k vyprázdnění
da: Heraf %@ GB, der kan slettes
de: Davon %@ GB löschbar
el: Εκ των οποίων %@ GB εκκαθαρίσιμα
es: Incluye %@ GB purgables
es_419: Incluye %@ GB purgables
fi: Josta %@ Gt vapautettavissa
fr: Dont %@ Go purgeables
gu: જેમાંથી %@ GB પર્જ કરી શકાય
he: מתוכם %@ GB ניתנים למחיקה
hi: इसमें %@ GB पर्ज करने योग्य
hr: Od toga %@ GB za čišćenje
hu: Ebből %@ GB kiüríthető
id: Termasuk %@ GB yang dapat dihapus
it: Di cui %@ GB cancellabili
ja: うち%@ GBはパージ可能
kn: ಇದರಲ್ಲಿ %@ GB ತೆಗೆದುಹಾಕಬಹುದು
ko: 그중 %@GB 제거 가능
ml: ഇതിൽ %@ GB നീക്കം ചെയ്യാവുന്നത്
mr: यापैकी %@ GB पर्ज करण्यायोग्य
ms: Termasuk %@ GB boleh disingkirkan
nb: Herav %@ GB som kan frigis
nl: Waarvan %@ GB wisbaar
or: ଏଥିରୁ %@ GB ସଫା କରାଯାଇପାରିବ
pa: ਜਿਸ ਵਿੱਚੋਂ %@ GB ਸਾਫ਼ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ
pl: W tym %@ GB do usunięcia
pt_br: Inclui %@ GB purgáveis
pt_pt: Inclui %@ GB purgáveis
ro: Din care %@ GB epurabili
ru: Из них %@ ГБ можно очистить
sk: Z toho %@ GB na uvoľnenie
sl: Od tega %@ GB za izbris
sv: Varav %@ GB rensningsbart
ta: இதில் %@ GB அழிக்கக்கூடியது
te: వీటిలో %@ GB తొలగించదగినది
th: ในจำนวนนี้ล้างได้ %@ GB
tr: Bunun %@ GB kadarı silinebilir
uk: Із них %@ ГБ можна очистити
ur: جن میں سے %@ GB صاف کیے جا سکتے ہیں
vi: Trong đó %@ GB có thể thanh lọc
zh_hans: 其中 %@ GB 可清除
zh_hant: 其中 %@ GB 可清除

source: Launch at login
ar: الفتح عند تسجيل الدخول
bn: লগইনের সময় খুলুন
ca: Obre en iniciar la sessió
cs: Otevírat při přihlášení
da: Åbn ved login
de: Bei der Anmeldung öffnen
el: Άνοιγμα κατά τη σύνδεση
es: Abrir al iniciar sesión
es_419: Abrir al iniciar sesión
fi: Avaa kirjautuessa
fr: Ouvrir à la connexion
gu: લૉગ ઇન વખતે ખોલો
he: פתיחה בעת ההתחברות
hi: लॉगइन पर खोलें
hr: Otvori pri prijavi
hu: Megnyitás bejelentkezéskor
id: Buka saat masuk
it: Apri al login
ja: ログイン時に開く
kn: ಲಾಗಿನ್ ಆದಾಗ ತೆರೆಯಿರಿ
ko: 로그인 시 열기
ml: ലോഗിൻ ചെയ്യുമ്പോൾ തുറക്കുക
mr: लॉग इन केल्यावर उघडा
ms: Buka semasa log masuk
nb: Åpne ved pålogging
nl: Open bij inloggen
or: ଲଗଇନ ସମୟରେ ଖୋଲନ୍ତୁ
pa: ਲੌਗ-ਇਨ ਵੇਲੇ ਖੋਲ੍ਹੋ
pl: Otwieraj po zalogowaniu
pt_br: Abrir ao iniciar sessão
pt_pt: Abrir no início de sessão
ro: Deschide la login
ru: Открывать при входе
sk: Otvoriť pri prihlásení
sl: Odpri ob prijavi
sv: Öppna vid inloggning
ta: உள்நுழையும்போது திற
te: లాగిన్ సమయంలో తెరువు
th: เปิดเมื่อเข้าสู่ระบบ
tr: Oturum açıldığında aç
uk: Відкривати під час входу
ur: لاگ ان پر کھولیں
vi: Mở khi đăng nhập
zh_hans: 登录时打开
zh_hant: 登入時打開

source: Left
ar: الأيسر
bn: বাম
ca: Esquerre
cs: Levé
da: Venstre
de: Links
el: Αριστερό
es: Izquierdo
es_419: Izquierdo
fi: Vasen
fr: Gauche
gu: ડાબું
he: שמאל
hi: बायाँ
hr: Lijevo
hu: Bal
id: Kiri
it: Sinistra
ja: 左
kn: ಎಡ
ko: 왼쪽
ml: ഇടത്
mr: डावे
ms: Kiri
nb: Venstre
nl: Links
or: ବାମ
pa: ਖੱਬਾ
pl: Lewa
pt_br: Esquerda
pt_pt: Esquerdo
ro: Stânga
ru: Левый
sk: Ľavé
sl: Levo
sv: Vänster
ta: இடது
te: ఎడమ
th: ซ้าย
tr: Sol
uk: Лівий
ur: بایاں
vi: Trái
zh_hans: 左
zh_hant: 左

source: Legal
ar: المعلومات القانونية
bn: আইনি তথ্য
ca: Informació legal
cs: Právní informace
da: Juridisk
de: Rechtliches
el: Νομικές πληροφορίες
es: Información legal
es_419: Información legal
fi: Oikeudelliset tiedot
fr: Informations légales
gu: કાનૂની માહિતી
he: מידע משפטי
hi: कानूनी जानकारी
hr: Pravne informacije
hu: Jogi információk
id: Informasi Hukum
it: Note legali
ja: 法的情報
kn: ಕಾನೂನು ಮಾಹಿತಿ
ko: 법적 고지
ml: നിയമപരമായ വിവരങ്ങൾ
mr: कायदेशीर माहिती
ms: Maklumat Undang-undang
nb: Juridisk
nl: Juridisch
or: ଆଇନଗତ ସୂଚନା
pa: ਕਾਨੂੰਨੀ ਜਾਣਕਾਰੀ
pl: Informacje prawne
pt_br: Informações legais
pt_pt: Informações legais
ro: Informații legale
ru: Правовая информация
sk: Právne informácie
sl: Pravne informacije
sv: Juridiskt
ta: சட்டத் தகவல்
te: చట్టపరమైన సమాచారం
th: ข้อมูลทางกฎหมาย
tr: Yasal Bilgiler
uk: Правова інформація
ur: قانونی معلومات
vi: Pháp lý
zh_hans: 法律信息
zh_hant: 法律資訊

source: Made by Simplibot.
ar: من تطوير Simplibot.
bn: Simplibot দ্বারা তৈরি।
ca: Creat per Simplibot.
cs: Vytvořil Simplibot.
da: Lavet af Simplibot.
de: Entwickelt von Simplibot.
el: Δημιουργία: Simplibot.
es: Creado por Simplibot.
es_419: Creado por Simplibot.
fi: Tekijä: Simplibot.
fr: Conçu par Simplibot.
gu: Simplibot દ્વારા નિર્મિત.
he: פותח על ידי Simplibot.
hi: Simplibot द्वारा निर्मित।
hr: Izradio Simplibot.
hu: Készítette: Simplibot.
id: Dibuat oleh Simplibot.
it: Realizzato da Simplibot.
ja: 開発元：Simplibot
kn: Simplibot ನಿರ್ಮಿಸಿದೆ.
ko: 제작: Simplibot
ml: Simplibot നിർമ്മിച്ചത്.
mr: Simplibot द्वारे निर्मित.
ms: Dibuat oleh Simplibot.
nb: Laget av Simplibot.
nl: Gemaakt door Simplibot.
or: Simplibot ଦ୍ୱାରା ନିର୍ମିତ।
pa: Simplibot ਵੱਲੋਂ ਬਣਾਇਆ ਗਿਆ।
pl: Stworzone przez Simplibot.
pt_br: Feito por Simplibot.
pt_pt: Criado por Simplibot.
ro: Creat de Simplibot.
ru: Разработчик: Simplibot.
sk: Vytvoril Simplibot.
sl: Izdelal Simplibot.
sv: Skapad av Simplibot.
ta: Simplibot உருவாக்கியது.
te: Simplibot రూపొందించింది.
th: พัฒนาโดย Simplibot
tr: Simplibot tarafından yapıldı.
uk: Розробник: Simplibot.
ur: Simplibot کی تیار کردہ۔
vi: Phát triển bởi Simplibot.
zh_hans: 由 Simplibot 开发。
zh_hant: 由 Simplibot 開發。

source: Measuring…
ar: جارٍ القياس…
bn: মাপা হচ্ছে…
ca: Mesurant…
cs: Probíhá měření…
da: Måler…
de: Messung läuft …
el: Μέτρηση…
es: Midiendo…
es_419: Midiendo…
fi: Mitataan…
fr: Mesure en cours…
gu: માપન ચાલુ છે…
he: מודד…
hi: माप जारी है…
hr: Mjerenje…
hu: Mérés…
id: Mengukur…
it: Misurazione in corso…
ja: 計測中…
kn: ಅಳೆಯಲಾಗುತ್ತಿದೆ…
ko: 측정 중…
ml: അളക്കുന്നു…
mr: मोजमाप सुरू आहे…
ms: Mengukur…
nb: Måler …
nl: Meten…
or: ମାପ ଚାଲିଛି…
pa: ਮਾਪ ਜਾਰੀ ਹੈ…
pl: Pomiar…
pt_br: Medindo…
pt_pt: A medir…
ro: Se măsoară…
ru: Измерение…
sk: Prebieha meranie…
sl: Merjenje…
sv: Mäter…
ta: அளவிடுகிறது…
te: కొలుస్తోంది…
th: กำลังวัด…
tr: Ölçülüyor…
uk: Вимірювання…
ur: پیمائش ہو رہی ہے…
vi: Đang đo…
zh_hans: 正在测量…
zh_hant: 正在測量…

source: Memory in use and how it splits.
ar: الذاكرة المستخدمة وكيفية توزيعها.
bn: ব্যবহৃত মেমরি এবং তার বণ্টন।
ca: Memòria en ús i com es reparteix.
cs: Využitá paměť a její rozdělení.
da: Hukommelse i brug og fordelingen af den.
de: Belegter Arbeitsspeicher und seine Aufteilung.
el: Μνήμη σε χρήση και η κατανομή της.
es: Memoria en uso y cómo se reparte.
es_419: Memoria en uso y cómo se reparte.
fi: Käytössä oleva muisti ja sen jakautuminen.
fr: Mémoire utilisée et sa répartition.
gu: વપરાશમાં રહેલી મેમરી અને તેની વહેંચણી.
he: הזיכרון שבשימוש והחלוקה שלו.
hi: उपयोग में मेमोरी और उसका बँटवारा।
hr: Memorija u upotrebi i njezina raspodjela.
hu: A használt memória és annak megoszlása.
id: Memori yang digunakan dan pembagiannya.
it: Memoria in uso e come è suddivisa.
ja: 使用中のメモリとその内訳。
kn: ಬಳಕೆಯಲ್ಲಿರುವ ಮೆಮೊರಿ ಮತ್ತು ಅದರ ವಿಂಗಡಣೆ.
ko: 사용 중인 메모리 및 구성.
ml: ഉപയോഗത്തിലുള്ള മെമ്മറിയും അതിന്റെ വിഭജനവും.
mr: वापरात असलेली मेमरी आणि तिचे वाटप.
ms: Memori yang digunakan dan pembahagiannya.
nb: Minne i bruk og hvordan det fordeles.
nl: Gebruikt geheugen en de verdeling ervan.
or: ବ୍ୟବହୃତ ମେମୋରୀ ଏବଂ ଏହାର ବିଭାଜନ।
pa: ਵਰਤੋਂ ਵਿੱਚ ਮੈਮਰੀ ਅਤੇ ਇਸਦੀ ਵੰਡ।
pl: Używana pamięć i jej podział.
pt_br: Memória em uso e como ela se divide.
pt_pt: Memória em uso e a sua distribuição.
ro: Memoria folosită și cum este împărțită.
ru: Используемая память и ее распределение.
sk: Využitá pamäť a jej rozdelenie.
sl: Uporabljeni pomnilnik in njegova razdelitev.
sv: Minne som används och hur det fördelas.
ta: பயன்பாட்டில் உள்ள நினைவகமும் அதன் பகிர்வும்.
te: వినియోగంలో ఉన్న మెమరీ మరియు దాని విభజన.
th: หน่วยความจำที่ใช้อยู่และการแบ่งสัดส่วน
tr: Kullanılan bellek ve dağılımı.
uk: Використана памʼять та її розподіл.
ur: زیر استعمال میموری اور اس کی تقسیم۔
vi: Bộ nhớ đang dùng và cách phân chia.
zh_hans: 正在使用的内存及其构成。
zh_hant: 使用中的記憶體及其組成。

source: Metric:
ar: المقياس:
bn: মাপকাঠি:
ca: Mètrica:
cs: Měřená hodnota:
da: Måling:
de: Messwert:
el: Μέτρηση:
es: Métrica:
es_419: Métrica:
fi: Mittari:
fr: Mesure :
gu: માપદંડ:
he: מדד:
hi: मापक :
hr: Mjerenje:
hu: Mért érték:
id: Metrik:
it: Metrica:
ja: 表示する値:
kn: ಮಾಪಕ:
ko: 측정 항목:
ml: അളവ്:
mr: मापक:
ms: Metrik:
nb: Måling:
nl: Meetwaarde:
or: ମାପକ:
pa: ਮਾਪਦੰਡ:
pl: Wskaźnik:
pt_br: Métrica:
pt_pt: Métrica:
ro: Măsurătoare:
ru: Показатель:
sk: Meraná hodnota:
sl: Meritev:
sv: Mätvärde:
ta: அளவீடு:
te: కొలమానం:
th: ค่าที่วัด:
tr: Ölçüm:
uk: Показник:
ur: پیمانہ:
vi: Chỉ số:
zh_hans: 指标：
zh_hant: 指標：

source: Network
ar: الشبكة
bn: নেটওয়ার্ক
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
es_419: Red
fi: Verkko
fr: Réseau
gu: નેટવર્ક
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
kn: ನೆಟ್‌ವರ್ಕ್
ko: 네트워크
ml: നെറ്റ്‌വർക്ക്
mr: नेटवर्क
ms: Rangkaian
nb: Nettverk
nl: Netwerk
or: ନେଟୱର୍କ
pa: ਨੈੱਟਵਰਕ
pl: Sieć
pt_br: Rede
pt_pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sl: Omrežje
sv: Nätverk
ta: நெட்வொர்க்
te: నెట్‌వర్క్
th: เครือข่าย
tr: Ağ
uk: Мережа
ur: نیٹ ورک
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: Network Usage
ar: استخدام الشبكة
bn: নেটওয়ার্ক ব্যবহার
ca: Ús de la xarxa
cs: Využití sítě
da: Netværksforbrug
de: Netzwerkauslastung
el: Χρήση δικτύου
es: Uso de la red
es_419: Uso de la red
fi: Verkon käyttö
fr: Utilisation du réseau
gu: નેટવર્ક વપરાશ
he: שימוש ברשת
hi: नेटवर्क उपयोग
hr: Upotreba mreže
hu: Hálózathasználat
id: Penggunaan Jaringan
it: Utilizzo della rete
ja: ネットワーク使用状況
kn: ನೆಟ್‌ವರ್ಕ್ ಬಳಕೆ
ko: 네트워크 사용량
ml: നെറ്റ്‌വർക്ക് ഉപയോഗം
mr: नेटवर्क वापर
ms: Penggunaan Rangkaian
nb: Nettverksbruk
nl: Netwerkgebruik
or: ନେଟୱର୍କ ବ୍ୟବହାର
pa: ਨੈੱਟਵਰਕ ਵਰਤੋਂ
pl: Użycie sieci
pt_br: Uso da rede
pt_pt: Utilização da rede
ro: Utilizare rețea
ru: Использование сети
sk: Využitie siete
sl: Uporaba omrežja
sv: Nätverksanvändning
ta: நெட்வொர்க் பயன்பாடு
te: నెట్‌వర్క్ వినియోగం
th: การใช้เครือข่าย
tr: Ağ Kullanımı
uk: Використання мережі
ur: نیٹ ورک کا استعمال
vi: Mức sử dụng mạng
zh_hans: 网络使用情况
zh_hant: 網路使用情況
